[
  {
    "id": "cortina-sistema-wave",
    "name": "Cortinas Sistema Wave",
    "description": "O destaque fica para a linha Wave que combina o design no Trilho Suiço ou Tubo Trilho, com uma cortina em ondas suaves e uniformes devido a fita Wave costurada na cortina, se torna uma linda cortina. Podendo ser acionada com cordão ou manual."
  },
  {
    "id": "cortina-voil-com-xale",
    "name": "Cortinas de voil",
    "description": "Um dos modelos de cortinas mais comuns de tipos de cortina são as cortinas de voal. Ela é caracterizada por seu material leve (geralmente em poliester) que é utilizado para faze-los. Eles perfeitamente adequam-se à decoração de casas nas localidades de clima quente. Uma das principais vantagens da utilização destas cortinas é que eles podem ser facilmente lavadas e requerem pouca manutenção, em termos de tempo, esforço e custo. Ao mesmo tempo, elas podem ser facilmente pendurado nos trilhos e janelas. Elas dão uma qualidade artística para a sua casa, além de um toque de classe e elegância."
  },
  {
    "id": "cortina-alca-bastao",
    "name": "Cortina com Alça Bastão",
    "description": "Cortinas com Alça dispensam ilhóses e argolas. Elas possuem um ótimo acabamento e podem ser feitas com tecidos leves ou grossos. As alças podem ser feitas com o próprio tecido, finas ou grossas, bom para ambientes que não precisam abrir e fechar a toda hora."
  },
  {
    "id": "cortina-blackout",
    "name": "Cortina de Black-out",
    "description": "As cortinas black-out inibem a entrada de parte do calor do sol no ambiente. Ao mesmo tempo, no inverno, cortinas blackout inibem a saída do calor de dentro da residência. Além disto, estes tipos de cortinas dão um conforto acústico, absorvendo parte do som. Black-out com trilho é recomendado para quem gostaria de deixar o quarto completamento escuro, sem deixar passar nenhuma luz cobrindo todo o vão da janela. Outros modelos deixam a luz passar aos ilhós, viés e franzidos."
  },
  {
    "id": "cortina-prega-femea",
    "name": "Cortina Prega Fêmea",
    "description": "Cortinas com prega fêmea são formadas de duas dobras, em sentidos opostos, que se encontram no lado da frente do tecido."
  },
  {
    "id": "cortina-trilho-suico",
    "name": "Cortina com Trilho Suiço",
    "description": "O trilho suico (ou trilho suisso) substitui o antigo trilho de alumínio com os rodízios de bolinhas amareladas. Eles são bem mais práticos tanto para colocação quanto para lavagem. Muitos clientes preferem os trilhos suícos porque eles não emperram ao abrir e fechar."
  },
  {
    "id": "cortina-ilhos",
    "name": "Cortina de Ilhós no Varão",
    "description": "Cortinas com Ilhós ou Argolas no Varão são leves, modernas e descontraídas. Deixará qualquer ambiente muito mais aconchegante, são práticas e requerem pouca manutenção."
  },
  {
    "id": "cortina-argola",
    "name": "Cortina de Argolas no Varão",
    "description": "Cortinas com Ilhós ou Argolas no Varão são leves, modernas e descontraídas. Deixará qualquer ambiente muito mais aconchegante, são práticas e requerem pouca manutenção."
  },
  {
    "id": "cortina-prega-americana",
    "name": "Cortina Prega Americana",
    "description": "Cortinas com prega americana possuem dobras triplas no arremate superior da cortina (chamado cós), que produz um franzido virado para o teto. Pode ser para trilho ou varão."
  }
]
